Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1060_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien edustajat tapasivat Helsingissä ministeriöiden virkamiehiä ja kulttuurityön rahoittajia
smn: Sämitige ovdâsteijeeh kollii Helsig já teivâdii sierâ ministeriöi virgeulmuid já kulttuurpargo ruttâdeijeid

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, Saamelaiskäräjien jäsen ja kulttuurilautakunnan puheenjohtaja Tauno Haltta, ma. hallintopäällikkö Pia Ruotsala ja vs. kulttuurisihteeri Riitta Orti-Berg vierailivat Helsingissä 5.-7.5.2015 tapaamassa eri ministeriöiden virkamiehiä.
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio, Sämitige jeessân já kulttuurlävdikode saavâjođetteijee Tauno Haltta, má. haldâttâhhovdâ Pia Ruotsala já vs. kulttuurčällee Riitta Orti-Berg kollii Helsig 5.-7.5.2015 já teivâdii sierâ ministeriöi virgeulmuid.

source: Valokuva Minna Rantala
smn: Ohjelmân kullii el.

source: Ohjelmaan kuului vieraileminen mm. opetus- ja kulttuuriministeriössä, sosiaali- ja terveysministeriössä, valtiovarainministeriössä sekä liikenne- ja viestintäministeriössä.
smn: máttááttâs- já kulttuurministeriö, sosiaal- já tiervâsvuođâministeriö, staatâvarijministeriö sehe jotolâh- já viestâdemministeriö kolliimeh.

source: Lisäksi saamelaiskäräjien edustajat tutustuivat City-Sámit ry:n, Veikkauksen, Taiteen edistämiskeskuksen, Koneensäätiön ja Suomen kulttuurirahaston toimintaan.
smn: Lasseen sämitige ovdâsteijeeh uápásmuvvii City-Sámit rs:n, Veikkausân, Taiđuu ovdedemkuávdážân, Koneen Säätiön já Suomâ kulttuurruttârááju tooimân.

source: Saamelaiskäräjien edustajat esittelivät saamelaiskulttuurin ja saamen kielten tilannetta Studia Generaliassa tiistaina 5. toukokuuta.
smn: Sämitige ovdâsteijeeh oovdânpuohtii sämikulttuur já sämikielâi tile Studia Generaliast majebaargâ 5. vyesimáánu.

source: Sosiaali- ja terveysministeriön ja ulkoasiainministeriön virkamiehet kuuntelivat esityksiä kiinnostuneesti sekä kyselivät ja keskustelivat aktiivisesti.
smn: Sosiaal- já tiervâsvuođâministeriö já olgoašijministeriö virgeulmuuh kuldâlii oovdânpyehtimijd peerustmáin sehe koijâdâllii já savâstâllii aktiivlávt.

source: Valtiovarain- sekä opetus- ja kulttuuriministeriössä keskustelun aiheena oli Saamelaiskäräjien kulttuurilautakunnan huoli ns. saamelaisen kulttuurimäärärahan riittämättömyydestä.
smn: Staatâvarij- sehe máttááttâs- já kulttuurministeriöst savâstâllâm fáddán lâi Sämitige kulttuurlävdikode huolâ nk. säämi kulttuurmeriruuđâ keelijdmettumvuođâst.

source: Kahtena viimeisempänä vuonna kulttuurimääräraha on ollut 176 000 euroa.
smn: Kyevti majemuu ive kulttuurmeriruttâ lii lamaš 176 000 eurod.

source: Tapaamisten tarkoituksena oli tuoda esille valtion talousarviossa saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan varatun määrärahan merkitystä saamelaiselle kulttuurille.
smn: Teivâdem ulmen lâi pyehtiđ oovdân staatâ budjetist sämikielâlii kulttuur oovdedmân já sämiseervij tooimân väridum meriruuđâ merhâšume sämmilii kulttuurân.

source: Saamelaiskäräjien edustajat tutustuivat City-Sámit ry:n toimintaan sekä yhdistyksen järjestämään kielipesätoimintaan vierailemalla kielipesä Mánnun tiloissa Pasilassa.
smn: Sämitige ovdâsteijeeh uápásmuvvii City-Sámit rs tooimân sehe seervi ornim kielâpiervâltooimân kolliimáin kielâpiervâl Mánnu tiilijd Pasilast.

source: Lisäksi edustajat kävivät tutustumassa Veikkauksen, Taiteen edistämiskeskuksen, Koneensäätiön ja Suomen kulttuurirahaston toimintaan.
smn: Toos lasseen ovdâsteijeeh ellii uápásmim Veikkaus, Taiđuu ovdedemkuávdáá, Koneen Säätiö já Suomâ kulttuurruttârááju tooimân.

source: Kulttuurityön merkittäville rahoittajille kerrottiin Saamelaiskäräjien kulttuurilautakunnan toiminnasta sekä saamelaisesta kulttuurityön kentästä.
smn: Kulttuurpargo merhâšittee ruttâdeijeid mainâstii Sämitige kulttuurlävdikode tooimâst sehe sämmilii kulttuurpargo syergist.

source: Saamelaiskäräjien puheenjohtaja ja ma. hallintopäällikkö tapasivat oikeusministeriössä oikeusministeri Anna-Maja Henrikssonin sekä ministeriön virkamiehiä.
smn: Sämitige saavâjođetteijee já má. haldâttâhhovdâ teivâdáin riehtiministeriöst riehtiminister Anna-Maja Henriksson sehe ministeriö virgeulmuid.

source: Mukana olivat myös varapuheenjohtajat Heikki Paltto ja Ulla-Maarit Magga sekä puheenjohtajan avustaja Inka Saara Arttijeff.
smn: Mieldi lijjii meid värisaavâjođetteijeeh Heikki Paltto já Ulla-Maarit Magga sehe saavâjođetteijee išedeijee Inka Saara Arttijeff.

source: Tapaamisessa keskusteltiin Saamelaiskäräjien ajankohtaisista asioista sekä lakihankkeista, mm. saamen kielilain tarkistamisesta.
smn: Teivâdmist savâstâllii Sämitige äigikyevdilis aašijn sehe lahâhaavâin, el. säämi kielâlaavâ täärhistmist.

source: Puheenjohtajisto halusi myös kiittää oikeusministeri Henrikssonia arvokkaasta työstään saamelaisten hyväksi kuluneen vaalikauden aikana.
smn: Saavâjođetteijeeh halijdii meid kijtteđ riehtiminister Henriksson suu mávsulii pargoost sämmilij pyerrin taan vaaljâpaje ääigi.
